1password
alsa-capabilities
ampl-mp
awesome-git
awmtt
bash-pipes
brave-bin
cava
gdmap
google-chrome
light-git
lightdm-webkit2-theme-glorious
mongodb-bin
mongodb-compass
mongosh-bin
mons
mugshot
nerd-fonts-hermit
ocrmypdf
opentodolist
paclist
picom-git
python-spotdl
python2-pip
rofi-git
skypeforlinux-preview-bin
slack-desktop
spotify-adblock-git
stremio
termpdf-git
tllocalmgr-git
tomate-gtk
trizen
tty-clock-git
udunits
unified-remote-server
unimatrix-git
womic
yay-git
zoom
zsh-theme-powerlevel10k-git
